import React from 'react'
import './home.css'
import Topbar from '../App/Topbar'

const Home = () =>{

    return(
<body className="test">
    <Topbar/>
            
<div className="homefood">

        
        
        
        <h1><img  src="logo.png"/>
        <br />B L O G  • R E V I E W</h1> <br />
        
        
        <div>
            <h3>รีวิวอาหารที่อยากให้คุณได้เข้าไปลองสัมผัสกับรสชาติ และบรรยากาศของร้านอาหารที่แปลกใหม่</h3>
        </div>
        <div>
        <br /><br />
            <h2>[Review] Nikuyama BKK โอมากาเสะเนื้อชื่อดังจากญี่ปุ่น 2,400++</h2>
            <p>Posted By : NOKKAEW | Time : February 26, 2020</p>
            
            <article className="review1">
            <div class="centerpic">
                <img  src="1.jpg"/>
            </div>
                Nikuyama BKK ร้านเนื้อย่างญี่ปุ่นแบบ Omakase แห่งแรกในเมืองไทย เป็นร้านเนื้อที่ค่อนข้างเฉพาะทาง โดยเน้นกลิ่นหอมและรสชาติของเนื้อ เจาะไปที่คาแรกเตอร์ของเนื้อมากกว่าความนุ่มละลาย ต้องบอกว่าไม่ได้ทานง่าย เหมาะกับสายเนื้อที่มีประสบการณ์ในการทานเนื้อระดับหนึ่ง และต้องการลองรสชาติแบบใหม่
        ร้านตั้งอยู่ที่ Rain Hill สุขุมวิท อยู่ระหว่าง BTS พร้อมพงษ์และทองหล่อ เมนูที่เราได้ทานแต่ละครั้งจะไม่เหมือนกัน แล้วแต่เทรนด์ในการทานและการรังสรรค์ของเชฟใหญ่ผมเคยไปรีวิวมาแล้วครั้งหนึ่งเมื่อปีที่แล้ว ซึ่งผ่านมาหนึ่งปีมีการอัปเดตคอร์สพอสมควรเลย
        ความน่าสนใจคือเราจะได้พบประสบการณ์ใหม่ๆ กับเนื้อวัวพันธุ์หายากของญี่ปุ่นอย่าง Tankaku และ Aka ด้วยครับ เน้นความบาลานซ์ระหว่างเนื้อแดงและไขมันในสัดส่วนที่พอเหมาะ
        พิกัด : ชั้น 1 โครงการ Rainhills ปากซอยสุขุมวิท 47 กึ่งกลางระหว่าง BTS พร้อมพงษ์กับทองหล่อ</article>
            <br />
            
            <h2>[Review] ร้านเนื้อแบบ Omakase ที่เน้นรสชาติและความหอมของเนื้อ</h2>
            <p>Posted By : TPKuk | Time : March 19, 2020</p>
            <br />

            <article className="review2">
            <div class="centerpic">
                <img  src="2.jpg"/>
            </div>
                
                ikuyama BKK เป็นร้านเนื้อ Omakase แห่งแรกของเมืองไทย เป็นร้านที่มีชื่อเสียงโด่งดังในญี่ปุ่นขนาดที่ว่าต้องจองคิวกันหลายเดือนเลยทีเดียว ขนาดตอนที่มาเปิดเมืองไทยช่วงแรกก็จองได้ยากเหลือเกิน เพราะคนญี่ปุ่นที่อยู่เมืองไทยเค้าทราบข่าวก็มาลุยกัน</article>
        <br />
        <br />
            <h2>[Review] Hip Bowl ข้าวหน้าเนื้อตุ๋นโฮมเมด เอ็นแก้วตุ๋นโคตรเด็ด!</h2>
            <p>Posted By : GunGun | Time : March 05, 2020</p>

            <br /><br />
            
        
        <article className="review3">
        <div class="centerpic">
                <img  src="3.jpg"/>
            </div>
            Hip Bowl (ฮิปโบล) เป็นร้านอาหารสไตล์ไทย-จีนสมัยใหม่ ขายเมนูพวกข้าวหน้าเนื้อตุ๋นเป็นหลัก (แต่ก็มีหมูและไก่ด้วยนะ) จุดเด่นของเค้าคือความพิถีพิถันในการเตรียมวัตถุดิบ อย่างเมนูเนื้อตุ๋นเค้าจะใช้เวลาในการตุ๋นกว่า 6 ชั่วโมง เพื่อให้ได้รสชาติและความนุ่มที่พอดีที่สุด


รวมถึงเนื้อที่ร้านนี้เลือกใช้เป็นเนื้อวัว Thai-French ที่คุณภาพดีในราคาไม่โดดมาก ข้าวก็เป็นข้าวหอมมะลิที่เก็บตอนกลางปี ซึ่งเป็นช่วงที่คุณภาพข้าวดี เรียกว่าจริงจังในทุกกระบวนท่าเลยนะ</article>
        <br />
        </div>

        
              

</div>
</body>
    )
}

export default Home